{"translation-revision-date":"2021-08-12 14:26:32+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"User Groups won’t change a user’s capabilities, only iThemes Security features are impacted.":["Les groupes de comptes utilisateurs ne changeront pas leurs permissions, seules les fonctionnalités d’iThemes Security seront impactées."],"Recommended: Default User Groups are the simplest way to get started with iThemes Security.":["Recommandé : les groupes de comptes utilisateurs par défaut sont la façon la plus facile de démarrer avec iThemes Security."],"Default":["Par défaut"],"Continue with default groups":["Continuer avec les groupes par défaut"],"Create custom groups":["Créer des groupes personnalisés"],"Skip User Groups":["Passer les groupes de comptes utilisateurs"],"Default groups automatically categorize your users by their WordPress capabilities and enable the recommended security settings for each group. Alternatively, start from scratch with custom groups and categorize your users any way you like.":["Les groupes par défaut catégorisent automatiquement vos comptes utilisateurs par leurs permissions dans WordPress et activent les réglages de sécurité recommandés pour chaque groupe. De façon alternative, partez de zéro avec des groupes personnalisés et catégorisez vos compteurs utilisateurs comme vous le souhaitez."],"User Groups allow you to enable security features for specific sets of users.":["Les groupes de comptes utilisateurs vous permettent d’activer des fonctionnalités de sécurité pour certains groupes d’utilisateurs seulement."],"Next":["Suivant"],"Back":["Retour"],"New Group":["Nouveau groupe"],"Untitled":["Sans titre"],"User Groups":["Groupes"],"Custom":["Personnaliser"],"Help":["Aide"]}},"comment":{"reference":"core\/modules\/user-groups\/entries\/settings\/components\/group-nav\/index.js"}}